{
    "version": "https://jsonfeed.org/version/1",
    "title": "Gerzhan Nikolay",
    "description": "",
    "home_page_url": "https://gerzhan.github.io",
    "feed_url": "https://gerzhan.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "Nikolay Gerzhan"
    },
    "items": [
        {
            "id": "https://gerzhan.github.io/blogi-byvayut-raznye-no-kazhdyy-sozdaetsya-s-kakoy-to-celyu.html",
            "url": "https://gerzhan.github.io/blogi-byvayut-raznye-no-kazhdyy-sozdaetsya-s-kakoy-to-celyu.html",
            "title": "Блоги бывают разные, но каждый создается с какой-то целью.",
            "summary": "Цель Моего Блога Думаю я не одинок в своем стремлении расширить границы своих познаний и укрепить профессинальные навыки. Только новая информация и новые мысли могут этому поспособствовать. Интернет был и остается для меня основным источником полезной (и безполезной) информации. Большую часть своих знаний я получил&hellip;",
            "content_html": "<h2 id=\"\\&quot;цель-моего-блога\\&quot;\">Цель Моего Блога</h2>\n<p>Думаю я не одинок в своем стремлении расширить границы своих познаний и укрепить профессинальные навыки. Только новая информация и новые мысли могут этому поспособствовать. Интернет был и остается для меня основным источником полезной (и безполезной) информации. Большую часть своих знаний я получил опираясь на информацию из бесплатных источников. Именно поэтому считаю своим долгом <code>поделиться своими знаниями</code> на тех же условиях, что и сам их получил.</p>\n<h2 id=\"\\&quot;мой-блог---мои-правила\\&quot;\">Мой блог - мои правила!</h2>\n<p>Я оставляю за собой право на субъектвную оцеку любой найденной и опубликованной мною информациию.</p>\n<p>Также, вся информация, которую Вы найдете сейчас и в будущем в моем блоге, не является моей коммерческой тайной и/или комерческой тайной (“Ноу-хау”) компаний где я работал. Сможете что-то использовать для решения своих задач - я буду только рад .</p>\n<h2 id=\"\\&quot;приятного-иили-полезного-вам-чтения\\&quot;\">Приятного и/или полезного Вам чтения!</h2>",
            "image": "https://gerzhan.github.io/media/posts/2/car_starter.png",
            "author": {
                "name": "Nikolay Gerzhan"
            },
            "tags": [
            ],
            "date_published": "2021-08-04T22:14:00+07:00",
            "date_modified": "2022-05-31T22:16:16+07:00"
        }
    ]
}
